---
link_title: Über carEXIT
anchor_id: about
title: Jedem Anfang wohnt ein Zauber inne
order: 2
language: gr
section_layout: section_six
section_class: blue
permalink: /
---

### Τί είναι το carExit;

Βαρεθήκατε το μποτιλιάρισμα;
Απελπίζεστε με τις τιμές της βενζίνης;
Τότε ρίξτε μία ματιά στο carExit – το εισιτήριο στον μαγικό κόσμο του ποδηλάτου.

Το carExit παρέχει υποστήριξη σε όσους θέλουν να αφήσουν το αυτοκίνητο και να ξεκινήσουν να χρησιμοποιούν το ποδήλατο ως μέσο μετακίνσης. 

***

### Γιατί carExit ;
Παίρνουμε 95% των αποφάσεών μας υποσυνείδητα. Το αυτοκίνητο είναι μία συνήθεια που θεωρούμε αυτονόητη, η οποία όμως έχει πολλές αρνητικές επιπτώσεις για το άτομο και την κοινωνία. Θέλουμε να υποστηρίξουμε αυτούς που θέλουν να εγκαταλείψουν αυτή τη συνήθεια και να υιοθετήσουν το ποδήλατο ως μεταφορικό τους μέσο. Καθώς ξέρουμε καλά πόσο δύσκολο είναι αυτό, δημιουργήσαμε την πρωτοβουλία carExit.

***

### Τί προσφέρει το carExit;
Το carExit παρέχει τα απαραίτητα επιχειρήματα και τα καθοριστικά βήματα για την μετάβαση από το αυτοκίνητο στην ποδηλασία. Εδώ θα βρείτε όλες τις πληροφορίες σχετικά με το ποδήλατο ως μοντέρνο και ευεργετικό μέσο μετακίνησης καθώς και πολύτιμες συμβουλές για τα πρώτα βήματα, ή καλύτερα, την πρώτη πεταλιά.
